[SetupWizard]

Install 			= Installer ASUS WLAN kortdriver
Install_ToolTip			= Klik, for at køre WLAN-installationsprogrammet
Install_BT			= Installer Bluetooth-driver
Install_BT_ToolTip	= Klik, for at køre Bluetooth-installationsprogrammet
Uninstall			= 
Uninstall_ToolTip 		= 
Install_WiDi_UI		= Installer WiDi-programmet
Install_WiDi_UI_ToolTip	= Klik, for at køre BT-installationsprogrammet
Manual_Read_Install		= Læs/installer brugsvejledningen
Manual_Read_Install_ToolTip	= Klik, for at se og installere brugsvejledningen
Explore_CD			= Se, hvad der er på cd'en
Explore_CD_ToolTip		= Klik, for at se indholdet på cd'en med Windows stifinder
Browse_WebSite			= Besøg vores hjemmeside
Browse_WebSite_ToolTip		= Klik, for at åbne vores hjemmeside i din browser
Install_Langauge		= Installer sprog:
Exit				= Afslut
Read_QSG			= Læs startvejledningen
Read_QSG_ToolTip		= Klik, for at åbne startvejledningen
Read_UserManual			= Læs brugsvejledningen
Read_UserManual_ToolTip		= Klik, for at åbne brugsvejledningen
Install_UserDoc			= Installer brugsvejledningen
Install_UserDoc_ToolTip		= Klik, for at installere brugsvejledningen
Install_AdobeReader		= Installer Adobe Reader.
Install_AdobeReader_ToolTip	= Dokumentfilen er i PDF-format, som skal åbnes med Adobe Acrobat Reader.
Download_AdobeReader		= Download Adobe Reader
Download_AdobeReader_ToolTip	= Klik på Download Adobe Reader, for at downloade programmet og dets opdateringer fra Adobes hjemmeside.
Return				= Tilbage
Uninstall_notHaveDriver		= 
Notsupper_BTdriver		= Operativsystemet understøtter ikke denne BT-driver
Notsupper_WIFIdriver	= Operativsystemet understøtter ikke denne driver.

[Languages]

English				= English
Czech				= čeština
Danish				= danske
Finnish				= suomi
French				= français
German				= deutsch
Hungarian			= magyar
Italian				= italiano
Malay				= Melayu
Norwegian			= norsk
Polish				= polski
PortugueseB			= português(Brasil)
PortugueseP			= português(Portugal)
Romanian			= română
Russian				= русский
Spanish				= español
Swedish				= svenska
Simple_Chinese			= 中文 (简体)
Traditional_Chinese		= 中文 (繁體)
Thai				= ภาษาไทย
Turkish				= Türkçe
Ukrainian			= Український
Japanese			= 日本語